{
	"pages": [
		[
			"<center>",
			"<h1>A terrível modernidade humana e como a tecnologia ganhou a atenção social.</h1>",
			"<h3>PROJETO INTERDEPENDÊNCIA TECNOLÓGICA SOCIAL </h3>",
			"<small>Escrito e programado por Alisson de Jesus</small>",
			"<b>Pressione [prosseguir] para continuar lendo!</small>",
			"</center>"
		],
		[
			"<p><b>A</b> internet tornou-se a maior fonte de informações e pesquisa do mundo, graças ao seu fácil acesso.</p>",
			"<p>Os aplicativos de delivery, de transporte e de comunicação se tornaram rotina na vida das pessoas. Hoje é possível estudar sem precisar estar em uma sala de aula,</p>",
			"<p>ou mesmo comprar um produto sem a necessidade de ir até a loja.</p>",
			"<p>A tecnologia trouxe uma grande facilidade consigo, facilitou nossos trabalhos e até mesmo nossas rotinas diárias. Muitas pessoas diriam que não se vêem vivendo mais sem a tecnologia,</p>",
			"<p>porém muitas dessas pessoas não tinham esse pensamento hà alguns anos atrás.</p>",
			"<p>É possível deduzir então o que a tecnologia transformou na vida delas?</p>",
			"<p>Na verdade, cada pessoa lida com a tecnologia de um jeito diferente. Não existe regras para o seu uso, cada um aprende de uma forma e com um tempo diferente."
		],
		[
			"<h2>A tecnologia fez mais para quem pouco fazia!</h2>",
			"<p>Essa frase pode ser interpretada de mais de uma maneira. Em seu lado positivo podemos entender que tecnologia facilitou em vários campos:\n",
			"<ul>",
			"<li>No campo empreendedor, impulsionando os negócios além da freguesia local;</li>",
			"<li>No campo social, unindo e conhecendo mais pessoas por meio da comunicação digital;</li>",
			"<li>E até no campo da ciência, o que agilizou pesquisas que trouxeram benefícios tanto históricos quanto sociais.</li>",
			"</ul>",
			"<br >",
			"<h4>O lado negativo se trataria daquelas pessoas que menos se beneficiaram da tecnologia, como exemplo:</h4>",
			"<ul>",
			"<li>Trabalhadores que viram seus empregos serem tomados pelas máquinas modernas;</li>",
			"<li>Aqueles que por algum motivo não conseguiam se socializar com as pessoas, o que fez com que ambas se escondessem ainda mais por trás da tecnologia que menos as obrigam a sairem de seus cômodos;</li>",
			"<li>Pessoas que pouco conhecem ou têm dificuldade de aprenderem a utilizar a tecnologia, o que muita das vezes as fazem serém excluídas do \"convívio tecnológico social\", principalmente na busca por empregos que abrangem essa área em qualquer que seja a função;</li>",
			"</ul>"
		],
		[
			"<h2>Quero que assista comigo uma pequena crítica feita pelo Steve Cutts, que retrata sua visão a respeito da sociedade moderna:</h2>",
			"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Qx8JIoNOz0Y?si=7hJI5mSTJl_O9Gpw\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>"
		],
		[
			"<h2>Qual a lição que podemos tirar com essa crítica?<h2>",
			"<p>Para cada um que assistiu ao vídeo, o seu entendimento é o mais importante. O que torna ainda mais interessante é jogarmos nossas diferentes visões sobre o mesmo assunto em uma pequena discussão.</p>",
			"<p>Acredito que o problema mais evidente que podemos ver na crítica é o quão apegada as pessoas estão ao que acessam pelo seus celulares.",
			"O mais evidente é que parece termos deixado as tecnologias que agiam ao nosso favor nos controlarem. Nossos gostos, nossas ideias, opiniões e até nossa saúde fica a cargo da influência digital.</p>",
			"<br >",
			"<p>Existe um perigo escondido nisso tudo, e por mais incrível que parece, a tecnologia ainda sim não é a vilã.",
			"Perceba que em nenhum momento a tecnologia nos segurou pelo braço, nos prendeu e ou nos escravizou contra nossa própria vontade. Em nenhum momento foi ela que deu uma ordem ou se revelou como um perigo diretamente.\n",
			"Muitas pessoas podem se beneficiar da tecnologia, mas muitas delas também não sabem quando esse benefício se torna um <b>vilão</b>.</p>",
			"<p>Aqui fica meu apelo para aqueles que não assumem o seu próprio erro quanto a isso. Não os julgo, posso criticá-los hoje e amanhã repetir o mesmo erro.",
			"Felizmente fomos criados para vivermos socialmente, é de nossa natureza, quando não a cumprimos sentimos algo de errado com nós mesmos.",
			"Quando uma pequena faísca da culpa ascender, não hesite, vá atrás de ajuda enquanto ainda pode.</p>"
		],
		[
			"<h2>A mente sã e um corpo são</h2>",
			"<p>Frase essa bem conhecida, mas que faz todo sentido quanto ao assunto abordado. Não estamos físicamente bem se não estivermos com a mente em paz.\n",
			"Não existe nada de errado em agregar a tecnologia a nossas vidas, mas sem deixarmos de cuidar dela primeiro.</p>",
			"<p>A família que se entende independente da tecnologia acaba cultivando, em meio a todos eles, o gosto do diálogo boca-a-boca, o convívio e a perda do medo social.\n",
			"Os amigos são os que nos apoiam nesse caminho, entender junto à eles a necessidade de estarem próximos pessoalmente fortalece o controle da dependência tecnológica.\n",
			"</p>",
			"<h4>Algumas práticas sociais causam mais dopamina nas pessoas do que o prazer do conforto que a tecnologia nos causa. Esportes, caminhadas, visitas e até trocar o pedido do app de comida pela viagem até o estabelecimento local,\n",
			"causam satisfação pela independência digital.</h4>",
			"<img width=\"256\" height=\"256\" src=\"https://4.bp.blogspot.com/-kGOAK7O-hzA/Vh6nrZ5aX1I/AAAAAAAAAz4/VUFvg-Lp1wk/s200/esporte136.gif\"></img>"
		],
		[
			"<h1>Quero agradecer pelo seu tempo doado a esse pequeno projeto. Espero ter criado pelo menos uma fração das boas práticas e entendimento sobre a tecnologia em nosso meio.\n",
			"Fiquei bastante feliz enquanto trabalhava nesse material, expressar minhas ideias com base em minhas pesquisas agregou uma atenção que tomei a mim mesmo com base no tema!\nObrigado</h1>",
			"RODRIGUES, Haroldo. Interdependência é o caminho – Impacta Nordeste. Disponível em: https://impactanordeste.com.br/interdependencia-e-o-caminho/. Acesso em 1 de agosto de 2023.",
			"RIBEIRO, Raquel; SILVA, Tayanne. Isolamento social potencializa dependência tecnológica – Correio braziliense. Disponível em: https://www.correiobraziliense.com.br/revista-do-correio/2021/02/4905199-isolamento-social-potencializa-dependencia-tecnologica.html. Acesso em 1 de agosto de 2023."
		]
	]
}